{
  "bos_token": {
    "content": "<bos>",
    "lstrip": true,
    "normalized": false,
    "rstrip": true,
    "single_word": false
  },
  "eos_token": {
    "content": "<eos>",
    "lstrip": true,
    "normalized": false,
    "rstrip": true,
    "single_word": false
  },
  "pad_token": {
    "content": "<pad>",
    "lstrip": true,
    "normalized": false,
    "rstrip": true,
    "single_word": false
  },
  "unk_token": {
    "content": "<unk>",
    "lstrip": true,
    "normalized": false,
    "rstrip": true,
    "single_word": false
  }
}
