{
  "\b": 0,
  "\n": 1,
  "\r": 2,
  "\u0010": 3,
  "0": 5,
  "1": 6,
  "2": 7,
  "3": 8,
  "4": 9,
  "5": 10,
  "6": 11,
  "7": 12,
  "8": 13,
  "9": 14,
  "<bos>": 2613,
  "<eos>": 2614,
  "<pad>": 2616,
  "<unk>": 2615,
  "_": 15,
  "`": 16,
  "|": 4,
  "": 17,
  "": 18,
  "": 19,
  "": 20,
  "": 21,
  "": 22,
  "¡": 23,
  "¹": 24,
  "θ": 25,
  "‘": 26,
  "”": 27,
  "…": 28,
  "⁸": 29,
  "⁹": 30,
  "♧": 31,
  "。": 32,
  "〈": 33,
  "【": 34,
  "た": 35,
  "タ": 36,
  "㈍": 37,
  "㎏": 38,
  "㎨": 39,
  "가": 40,
  "각": 41,
  "갂": 42,
  "간": 43,
  "갇": 44,
  "갈": 45,
  "갉": 46,
  "갊": 47,
  "갍": 48,
  "감": 49,
  "갑": 50,
  "값": 51,
  "갓": 52,
  "갔": 53,
  "강": 54,
  "갖": 55,
  "갗": 56,
  "같": 57,
  "갚": 58,
  "갛": 59,
  "개": 60,
  "객": 61,
  "갠": 62,
  "갤": 63,
  "갬": 64,
  "갭": 65,
  "갯": 66,
  "갰": 67,
  "갱": 68,
  "갸": 69,
  "갹": 70,
  "갼": 71,
  "걀": 72,
  "걊": 73,
  "걍": 74,
  "걔": 75,
  "걘": 76,
  "걜": 77,
  "거": 78,
  "걱": 79,
  "걲": 80,
  "건": 81,
  "걷": 82,
  "걸": 83,
  "검": 84,
  "겁": 85,
  "것": 86,
  "겄": 87,
  "겅": 88,
  "겆": 89,
  "겉": 90,
  "겊": 91,
  "겋": 92,
  "게": 93,
  "겍": 94,
  "겐": 95,
  "겓": 96,
  "겔": 97,
  "겜": 98,
  "겝": 99,
  "겟": 100,
  "겠": 101,
  "겡": 102,
  "겨": 103,
  "격": 104,
  "겪": 105,
  "견": 106,
  "겯": 107,
  "결": 108,
  "겸": 109,
  "겹": 110,
  "겻": 111,
  "겼": 112,
  "경": 113,
  "곁": 114,
  "계": 115,
  "곅": 116,
  "곈": 117,
  "곌": 118,
  "곕": 119,
  "곗": 120,
  "곘": 121,
  "고": 122,
  "곡": 123,
  "곤": 124,
  "곧": 125,
  "골": 126,
  "곪": 127,
  "곬": 128,
  "곯": 129,
  "곰": 130,
  "곱": 131,
  "곳": 132,
  "공": 133,
  "곶": 134,
  "과": 135,
  "곽": 136,
  "관": 137,
  "괄": 138,
  "괌": 139,
  "괍": 140,
  "괏": 141,
  "광": 142,
  "괘": 143,
  "괜": 144,
  "괞": 145,
  "괩": 146,
  "괬": 147,
  "괭": 148,
  "괴": 149,
  "괵": 150,
  "괸": 151,
  "굅": 152,
  "굉": 153,
  "교": 154,
  "굑": 155,
  "굔": 156,
  "굘": 157,
  "굡": 158,
  "굣": 159,
  "굥": 160,
  "구": 161,
  "국": 162,
  "군": 163,
  "굳": 164,
  "굴": 165,
  "굵": 166,
  "굶": 167,
  "굷": 168,
  "굻": 169,
  "굼": 170,
  "굽": 171,
  "굿": 172,
  "궁": 173,
  "궂": 174,
  "궃": 175,
  "궈": 176,
  "권": 177,
  "궐": 178,
  "궙": 179,
  "궛": 180,
  "궜": 181,
  "궝": 182,
  "궤": 183,
  "궨": 184,
  "귀": 185,
  "귁": 186,
  "귄": 187,
  "귈": 188,
  "귐": 189,
  "귑": 190,
  "귓": 191,
  "규": 192,
  "균": 193,
  "귤": 194,
  "귱": 195,
  "귵": 196,
  "그": 197,
  "극": 198,
  "근": 199,
  "귾": 200,
  "귿": 201,
  "글": 202,
  "긁": 203,
  "긂": 204,
  "금": 205,
  "급": 206,
  "긋": 207,
  "긍": 208,
  "긎": 209,
  "긑": 210,
  "긔": 211,
  "기": 212,
  "긱": 213,
  "긴": 214,
  "긷": 215,
  "길": 216,
  "김": 217,
  "깁": 218,
  "깃": 219,
  "깄": 220,
  "깅": 221,
  "깉": 222,
  "깊": 223,
  "까": 224,
  "깍": 225,
  "깎": 226,
  "깐": 227,
  "깔": 228,
  "깜": 229,
  "깝": 230,
  "깞": 231,
  "깟": 232,
  "깠": 233,
  "깡": 234,
  "깥": 235,
  "깨": 236,
  "깩": 237,
  "깬": 238,
  "깰": 239,
  "깹": 240,
  "깻": 241,
  "깼": 242,
  "깽": 243,
  "꺄": 244,
  "꺅": 245,
  "꺠": 246,
  "꺤": 247,
  "꺳": 248,
  "꺵": 249,
  "꺼": 250,
  "꺽": 251,
  "꺾": 252,
  "껀": 253,
  "껄": 254,
  "껌": 255,
  "껍": 256,
  "껏": 257,
  "껐": 258,
  "껑": 259,
  "껕": 260,
  "께": 261,
  "껙": 262,
  "껜": 263,
  "껨": 264,
  "껫": 265,
  "껬": 266,
  "껴": 267,
  "껵": 268,
  "껶": 269,
  "껸": 270,
  "껼": 271,
  "꼇": 272,
  "꼈": 273,
  "꼉": 274,
  "꼐": 275,
  "꼬": 276,
  "꼭": 277,
  "꼰": 278,
  "꼳": 279,
  "꼴": 280,
  "꼼": 281,
  "꼽": 282,
  "꼿": 283,
  "꽁": 284,
  "꽂": 285,
  "꽃": 286,
  "꽈": 287,
  "꽉": 288,
  "꽌": 289,
  "꽜": 290,
  "꽝": 291,
  "꽤": 292,
  "꽥": 293,
  "꽨": 294,
  "꽹": 295,
  "꾀": 296,
  "꾐": 297,
  "꾜": 298,
  "꾸": 299,
  "꾹": 300,
  "꾼": 301,
  "꿀": 302,
  "꿇": 303,
  "꿈": 304,
  "꿉": 305,
  "꿋": 306,
  "꿍": 307,
  "꿎": 308,
  "꿔": 309,
  "꿘": 310,
  "꿧": 311,
  "꿨": 312,
  "꿩": 313,
  "꿰": 314,
  "꿴": 315,
  "꿸": 316,
  "뀄": 317,
  "뀅": 318,
  "뀌": 319,
  "뀐": 320,
  "뀔": 321,
  "뀜": 322,
  "뀝": 323,
  "뀠": 324,
  "뀨": 325,
  "뀬": 326,
  "끄": 327,
  "끅": 328,
  "끈": 329,
  "끊": 330,
  "끌": 331,
  "끓": 332,
  "끔": 333,
  "끕": 334,
  "끗": 335,
  "끙": 336,
  "끚": 337,
  "끝": 338,
  "끼": 339,
  "끽": 340,
  "낀": 341,
  "낄": 342,
  "낌": 343,
  "낍": 344,
  "낏": 345,
  "낐": 346,
  "낑": 347,
  "나": 348,
  "낙": 349,
  "낚": 350,
  "난": 351,
  "낟": 352,
  "날": 353,
  "낡": 354,
  "남": 355,
  "납": 356,
  "낫": 357,
  "났": 358,
  "낭": 359,
  "낮": 360,
  "낯": 361,
  "낱": 362,
  "낳": 363,
  "내": 364,
  "낵": 365,
  "낶": 366,
  "낸": 367,
  "낼": 368,
  "냄": 369,
  "냅": 370,
  "냇": 371,
  "냈": 372,
  "냉": 373,
  "냐": 374,
  "냑": 375,
  "냔": 376,
  "냘": 377,
  "냠": 378,
  "냡": 379,
  "냥": 380,
  "냬": 381,
  "넀": 382,
  "너": 383,
  "넉": 384,
  "넋": 385,
  "넌": 386,
  "널": 387,
  "넒": 388,
  "넓": 389,
  "넗": 390,
  "넘": 391,
  "넙": 392,
  "넚": 393,
  "넛": 394,
  "넜": 395,
  "넝": 396,
  "넢": 397,
  "넣": 398,
  "네": 399,
  "넥": 400,
  "넨": 401,
  "넬": 402,
  "넵": 403,
  "넷": 404,
  "넸": 405,
  "넹": 406,
  "녀": 407,
  "녁": 408,
  "년": 409,
  "녈": 410,
  "념": 411,
  "녑": 412,
  "녓": 413,
  "녔": 414,
  "녕": 415,
  "녘": 416,
  "녜": 417,
  "노": 418,
  "녹": 419,
  "논": 420,
  "놀": 421,
  "놈": 422,
  "놉": 423,
  "놋": 424,
  "농": 425,
  "높": 426,
  "놓": 427,
  "놔": 428,
  "놘": 429,
  "놧": 430,
  "놨": 431,
  "뇌": 432,
  "뇐": 433,
  "뇓": 434,
  "뇝": 435,
  "뇨": 436,
  "뇩": 437,
  "뇬": 438,
  "뇹": 439,
  "뇽": 440,
  "누": 441,
  "눅": 442,
  "눈": 443,
  "눌": 444,
  "눔": 445,
  "눕": 446,
  "눗": 447,
  "눟": 448,
  "눠": 449,
  "눴": 450,
  "뉘": 451,
  "뉜": 452,
  "뉠": 453,
  "뉩": 454,
  "뉴": 455,
  "뉵": 456,
  "뉸": 457,
  "뉼": 458,
  "늄": 459,
  "늅": 460,
  "늉": 461,
  "느": 462,
  "늑": 463,
  "는": 464,
  "늗": 465,
  "늘": 466,
  "늙": 467,
  "늠": 468,
  "늡": 469,
  "늣": 470,
  "능": 471,
  "늦": 472,
  "늪": 473,
  "늫": 474,
  "늬": 475,
  "늰": 476,
  "늴": 477,
  "늽": 478,
  "니": 479,
  "닉": 480,
  "닌": 481,
  "닐": 482,
  "님": 483,
  "닙": 484,
  "닛": 485,
  "닝": 486,
  "닢": 487,
  "다": 488,
  "닥": 489,
  "닦": 490,
  "단": 491,
  "닫": 492,
  "달": 493,
  "닭": 494,
  "닮": 495,
  "닯": 496,
  "닳": 497,
  "담": 498,
  "답": 499,
  "닷": 500,
  "당": 501,
  "닺": 502,
  "닻": 503,
  "닽": 504,
  "닿": 505,
  "대": 506,
  "댁": 507,
  "댄": 508,
  "댈": 509,
  "댊": 510,
  "댐": 511,
  "댑": 512,
  "댓": 513,
  "댔": 514,
  "댕": 515,
  "댜": 516,
  "댞": 517,
  "댤": 518,
  "댯": 519,
  "더": 520,
  "덕": 521,
  "덖": 522,
  "던": 523,
  "덜": 524,
  "덝": 525,
  "덞": 526,
  "덟": 527,
  "덣": 528,
  "덤": 529,
  "덥": 530,
  "덧": 531,
  "덨": 532,
  "덩": 533,
  "덫": 534,
  "덮": 535,
  "덯": 536,
  "데": 537,
  "덱": 538,
  "덴": 539,
  "델": 540,
  "뎀": 541,
  "뎁": 542,
  "뎃": 543,
  "뎄": 544,
  "뎅": 545,
  "뎌": 546,
  "뎍": 547,
  "뎐": 548,
  "뎠": 549,
  "뎡": 550,
  "뎨": 551,
  "도": 552,
  "독": 553,
  "돈": 554,
  "돋": 555,
  "돌": 556,
  "돐": 557,
  "돔": 558,
  "돕": 559,
  "돗": 560,
  "동": 561,
  "돚": 562,
  "돛": 563,
  "돝": 564,
  "돠": 565,
  "돤": 566,
  "돨": 567,
  "돴": 568,
  "돵": 569,
  "돼": 570,
  "됀": 571,
  "됄": 572,
  "됍": 573,
  "됏": 574,
  "됐": 575,
  "됑": 576,
  "되": 577,
  "됙": 578,
  "된": 579,
  "될": 580,
  "됨": 581,
  "됩": 582,
  "됫": 583,
  "됬": 584,
  "됭": 585,
  "됴": 586,
  "둉": 587,
  "두": 588,
  "둑": 589,
  "둔": 590,
  "둘": 591,
  "둠": 592,
  "둡": 593,
  "둣": 594,
  "둥": 595,
  "둬": 596,
  "둿": 597,
  "뒀": 598,
  "뒈": 599,
  "뒤": 600,
  "뒨": 601,
  "뒵": 602,
  "뒷": 603,
  "뒹": 604,
  "듀": 605,
  "듁": 606,
  "듄": 607,
  "듈": 608,
  "듐": 609,
  "듕": 610,
  "드": 611,
  "득": 612,
  "든": 613,
  "듣": 614,
  "들": 615,
  "듥": 616,
  "듦": 617,
  "듬": 618,
  "듭": 619,
  "듯": 620,
  "등": 621,
  "듷": 622,
  "듸": 623,
  "디": 624,
  "딕": 625,
  "딘": 626,
  "딛": 627,
  "딜": 628,
  "딤": 629,
  "딥": 630,
  "딧": 631,
  "딨": 632,
  "딩": 633,
  "딪": 634,
  "딫": 635,
  "따": 636,
  "딱": 637,
  "딲": 638,
  "딴": 639,
  "딸": 640,
  "땀": 641,
  "땁": 642,
  "땃": 643,
  "땄": 644,
  "땅": 645,
  "땋": 646,
  "때": 647,
  "땍": 648,
  "땐": 649,
  "땓": 650,
  "땔": 651,
  "땜": 652,
  "땝": 653,
  "땟": 654,
  "땠": 655,
  "땡": 656,
  "땧": 657,
  "땨": 658,
  "떄": 659,
  "떈": 660,
  "떔": 661,
  "떘": 662,
  "떙": 663,
  "떠": 664,
  "떡": 665,
  "떢": 666,
  "떤": 667,
  "떨": 668,
  "떫": 669,
  "떰": 670,
  "떱": 671,
  "떳": 672,
  "떴": 673,
  "떵": 674,
  "떻": 675,
  "떼": 676,
  "떽": 677,
  "뗀": 678,
  "뗄": 679,
  "뗌": 680,
  "뗍": 681,
  "뗏": 682,
  "뗐": 683,
  "뗑": 684,
  "뗘": 685,
  "뗠": 686,
  "뗬": 687,
  "뗴": 688,
  "똈": 689,
  "또": 690,
  "똑": 691,
  "똔": 692,
  "똗": 693,
  "똘": 694,
  "똠": 695,
  "똣": 696,
  "똥": 697,
  "똫": 698,
  "똬": 699,
  "똭": 700,
  "뙈": 701,
  "뙤": 702,
  "뙨": 703,
  "뚜": 704,
  "뚝": 705,
  "뚠": 706,
  "뚤": 707,
  "뚫": 708,
  "뚱": 709,
  "뚸": 710,
  "뛰": 711,
  "뛴": 712,
  "뛸": 713,
  "뜀": 714,
  "뜁": 715,
  "뜅": 716,
  "뜨": 717,
  "뜩": 718,
  "뜬": 719,
  "뜯": 720,
  "뜰": 721,
  "뜷": 722,
  "뜸": 723,
  "뜹": 724,
  "뜻": 725,
  "뜽": 726,
  "띃": 727,
  "띄": 728,
  "띈": 729,
  "띌": 730,
  "띔": 731,
  "띕": 732,
  "띠": 733,
  "띡": 734,
  "띤": 735,
  "띨": 736,
  "띰": 737,
  "띱": 738,
  "띳": 739,
  "띴": 740,
  "띵": 741,
  "띻": 742,
  "라": 743,
  "락": 744,
  "띾": 745,
  "란": 746,
  "랃": 747,
  "랄": 748,
  "랆": 749,
  "람": 750,
  "랍": 751,
  "랏": 752,
  "랐": 753,
  "랑": 754,
  "랔": 755,
  "랖": 756,
  "랗": 757,
  "래": 758,
  "랙": 759,
  "랜": 760,
  "랟": 761,
  "랠": 762,
  "램": 763,
  "랩": 764,
  "랫": 765,
  "랬": 766,
  "랭": 767,
  "랲": 768,
  "랴": 769,
  "략": 770,
  "럄": 771,
  "럇": 772,
  "량": 773,
  "럐": 774,
  "럤": 775,
  "러": 776,
  "럭": 777,
  "런": 778,
  "럴": 779,
  "럶": 780,
  "럼": 781,
  "럽": 782,
  "럿": 783,
  "렀": 784,
  "렁": 785,
  "렃": 786,
  "렇": 787,
  "레": 788,
  "렉": 789,
  "렌": 790,
  "렐": 791,
  "렘": 792,
  "렙": 793,
  "렛": 794,
  "렜": 795,
  "렝": 796,
  "렣": 797,
  "려": 798,
  "력": 799,
  "련": 800,
  "렬": 801,
  "렴": 802,
  "렵": 803,
  "렷": 804,
  "렸": 805,
  "령": 806,
  "렺": 807,
  "렾": 808,
  "렿": 809,
  "례": 810,
  "롄": 811,
  "롈": 812,
  "롑": 813,
  "로": 814,
  "록": 815,
  "론": 816,
  "롤": 817,
  "롬": 818,
  "롭": 819,
  "롯": 820,
  "롱": 821,
  "롷": 822,
  "롸": 823,
  "롹": 824,
  "뢈": 825,
  "뢰": 826,
  "뢴": 827,
  "뢸": 828,
  "룁": 829,
  "료": 830,
  "룍": 831,
  "룐": 832,
  "룔": 833,
  "룝": 834,
  "룟": 835,
  "룡": 836,
  "루": 837,
  "룩": 838,
  "룬": 839,
  "룰": 840,
  "룸": 841,
  "룹": 842,
  "룻": 843,
  "룽": 844,
  "뤄": 845,
  "뤌": 846,
  "뤘": 847,
  "뤠": 848,
  "뤼": 849,
  "뤽": 850,
  "륀": 851,
  "륌": 852,
  "류": 853,
  "륙": 854,
  "륜": 855,
  "률": 856,
  "륨": 857,
  "륩": 858,
  "륭": 859,
  "르": 860,
  "륵": 861,
  "른": 862,
  "를": 863,
  "름": 864,
  "릅": 865,
  "릇": 866,
  "릈": 867,
  "릉": 868,
  "릍": 869,
  "릎": 870,
  "릏": 871,
  "리": 872,
  "릭": 873,
  "린": 874,
  "릴": 875,
  "림": 876,
  "립": 877,
  "릿": 878,
  "맀": 879,
  "링": 880,
  "맆": 881,
  "마": 882,
  "막": 883,
  "맊": 884,
  "만": 885,
  "많": 886,
  "맏": 887,
  "말": 888,
  "맑": 889,
  "맒": 890,
  "맗": 891,
  "맘": 892,
  "맙": 893,
  "맛": 894,
  "맜": 895,
  "망": 896,
  "맞": 897,
  "맟": 898,
  "맠": 899,
  "맡": 900,
  "맣": 901,
  "매": 902,
  "맥": 903,
  "맨": 904,
  "맫": 905,
  "맬": 906,
  "맴": 907,
  "맵": 908,
  "맷": 909,
  "맸": 910,
  "맹": 911,
  "맺": 912,
  "맻": 913,
  "맽": 914,
  "먀": 915,
  "먄": 916,
  "먕": 917,
  "머": 918,
  "먹": 919,
  "먼": 920,
  "먿": 921,
  "멀": 922,
  "멂": 923,
  "멈": 924,
  "멉": 925,
  "멋": 926,
  "멍": 927,
  "멎": 928,
  "멏": 929,
  "멓": 930,
  "메": 931,
  "멕": 932,
  "멘": 933,
  "멜": 934,
  "멤": 935,
  "멥": 936,
  "멧": 937,
  "멨": 938,
  "멩": 939,
  "멫": 940,
  "며": 941,
  "멱": 942,
  "면": 943,
  "멸": 944,
  "몀": 945,
  "몁": 946,
  "몃": 947,
  "몄": 948,
  "명": 949,
  "몆": 950,
  "몇": 951,
  "몊": 952,
  "몌": 953,
  "몐": 954,
  "모": 955,
  "목": 956,
  "몫": 957,
  "몬": 958,
  "몯": 959,
  "몰": 960,
  "몸": 961,
  "몹": 962,
  "못": 963,
  "몽": 964,
  "뫄": 965,
  "뫼": 966,
  "묄": 967,
  "묏": 968,
  "묘": 969,
  "묙": 970,
  "묜": 971,
  "묠": 972,
  "묫": 973,
  "무": 974,
  "묵": 975,
  "묶": 976,
  "문": 977,
  "묻": 978,
  "물": 979,
  "묽": 980,
  "뭄": 981,
  "뭅": 982,
  "뭇": 983,
  "뭉": 984,
  "뭍": 985,
  "뭏": 986,
  "뭐": 987,
  "뭔": 988,
  "뭘": 989,
  "뭡": 990,
  "뭣": 991,
  "뭤": 992,
  "뭥": 993,
  "뮈": 994,
  "뮌": 995,
  "뮐": 996,
  "뮤": 997,
  "뮨": 998,
  "뮬": 999,
  "뮴": 1000,
  "므": 1001,
  "믄": 1002,
  "믈": 1003,
  "믐": 1004,
  "믑": 1005,
  "믓": 1006,
  "믔": 1007,
  "믕": 1008,
  "미": 1009,
  "믹": 1010,
  "민": 1011,
  "믿": 1012,
  "밀": 1013,
  "밈": 1014,
  "밉": 1015,
  "밋": 1016,
  "밌": 1017,
  "밍": 1018,
  "밎": 1019,
  "및": 1020,
  "밑": 1021,
  "바": 1022,
  "박": 1023,
  "밖": 1024,
  "반": 1025,
  "받": 1026,
  "발": 1027,
  "밝": 1028,
  "밞": 1029,
  "밟": 1030,
  "밣": 1031,
  "밤": 1032,
  "밥": 1033,
  "밧": 1034,
  "밨": 1035,
  "방": 1036,
  "밭": 1037,
  "밯": 1038,
  "배": 1039,
  "백": 1040,
  "밲": 1041,
  "밴": 1042,
  "밸": 1043,
  "뱀": 1044,
  "뱁": 1045,
  "뱃": 1046,
  "뱄": 1047,
  "뱅": 1048,
  "뱉": 1049,
  "뱌": 1050,
  "뱍": 1051,
  "뱡": 1052,
  "버": 1053,
  "벅": 1054,
  "번": 1055,
  "벋": 1056,
  "벌": 1057,
  "범": 1058,
  "법": 1059,
  "벗": 1060,
  "벙": 1061,
  "벚": 1062,
  "벞": 1063,
  "베": 1064,
  "벡": 1065,
  "벢": 1066,
  "벤": 1067,
  "벧": 1068,
  "벨": 1069,
  "벰": 1070,
  "벱": 1071,
  "벳": 1072,
  "벴": 1073,
  "벵": 1074,
  "벼": 1075,
  "벽": 1076,
  "변": 1077,
  "별": 1078,
  "볍": 1079,
  "볏": 1080,
  "볐": 1081,
  "병": 1082,
  "볒": 1083,
  "볓": 1084,
  "볕": 1085,
  "보": 1086,
  "복": 1087,
  "볶": 1088,
  "본": 1089,
  "볻": 1090,
  "볼": 1091,
  "봄": 1092,
  "봅": 1093,
  "봇": 1094,
  "봈": 1095,
  "봉": 1096,
  "봐": 1097,
  "봔": 1098,
  "봗": 1099,
  "봘": 1100,
  "봡": 1101,
  "봣": 1102,
  "봤": 1103,
  "봬": 1104,
  "봿": 1105,
  "뵀": 1106,
  "뵈": 1107,
  "뵌": 1108,
  "뵐": 1109,
  "뵙": 1110,
  "뵜": 1111,
  "뵤": 1112,
  "뵹": 1113,
  "부": 1114,
  "북": 1115,
  "분": 1116,
  "붇": 1117,
  "불": 1118,
  "붉": 1119,
  "붏": 1120,
  "붐": 1121,
  "붑": 1122,
  "붓": 1123,
  "붕": 1124,
  "붙": 1125,
  "붜": 1126,
  "붸": 1127,
  "뷀": 1128,
  "뷔": 1129,
  "뷰": 1130,
  "뷱": 1131,
  "뷸": 1132,
  "븁": 1133,
  "븅": 1134,
  "브": 1135,
  "븍": 1136,
  "븐": 1137,
  "블": 1138,
  "븜": 1139,
  "븝": 1140,
  "븟": 1141,
  "븨": 1142,
  "비": 1143,
  "빅": 1144,
  "빈": 1145,
  "빋": 1146,
  "빌": 1147,
  "빔": 1148,
  "빕": 1149,
  "빗": 1150,
  "빘": 1151,
  "빙": 1152,
  "빚": 1153,
  "빛": 1154,
  "빞": 1155,
  "빠": 1156,
  "빡": 1157,
  "빢": 1158,
  "빤": 1159,
  "빨": 1160,
  "빰": 1161,
  "빱": 1162,
  "빳": 1163,
  "빴": 1164,
  "빵": 1165,
  "빻": 1166,
  "빼": 1167,
  "빽": 1168,
  "뺀": 1169,
  "뺄": 1170,
  "뺌": 1171,
  "뺍": 1172,
  "뺏": 1173,
  "뺐": 1174,
  "뺑": 1175,
  "뺘": 1176,
  "뺨": 1177,
  "뺴": 1178,
  "뺵": 1179,
  "뺸": 1180,
  "뺼": 1181,
  "뻅": 1182,
  "뻇": 1183,
  "뻈": 1184,
  "뻐": 1185,
  "뻑": 1186,
  "뻔": 1187,
  "뻗": 1188,
  "뻘": 1189,
  "뻠": 1190,
  "뻡": 1191,
  "뻣": 1192,
  "뻤": 1193,
  "뻥": 1194,
  "뻬": 1195,
  "뻰": 1196,
  "뻴": 1197,
  "뻿": 1198,
  "뼁": 1199,
  "뼈": 1200,
  "뼉": 1201,
  "뼌": 1202,
  "뼐": 1203,
  "뼘": 1204,
  "뼙": 1205,
  "뼛": 1206,
  "뼜": 1207,
  "뼝": 1208,
  "뽀": 1209,
  "뽁": 1210,
  "뽂": 1211,
  "뽄": 1212,
  "뽈": 1213,
  "뽐": 1214,
  "뽑": 1215,
  "뽓": 1216,
  "뽕": 1217,
  "뽜": 1218,
  "뽝": 1219,
  "뾰": 1220,
  "뾱": 1221,
  "뿅": 1222,
  "뿌": 1223,
  "뿍": 1224,
  "뿐": 1225,
  "뿓": 1226,
  "뿔": 1227,
  "뿜": 1228,
  "뿝": 1229,
  "뿡": 1230,
  "쀄": 1231,
  "쀨": 1232,
  "쀼": 1233,
  "쁘": 1234,
  "쁙": 1235,
  "쁜": 1236,
  "쁠": 1237,
  "쁨": 1238,
  "쁩": 1239,
  "삐": 1240,
  "삑": 1241,
  "삔": 1242,
  "삘": 1243,
  "삡": 1244,
  "삣": 1245,
  "삥": 1246,
  "사": 1247,
  "삭": 1248,
  "삮": 1249,
  "삯": 1250,
  "산": 1251,
  "살": 1252,
  "삵": 1253,
  "삶": 1254,
  "삻": 1255,
  "삼": 1256,
  "삽": 1257,
  "삿": 1258,
  "샀": 1259,
  "상": 1260,
  "샅": 1261,
  "샇": 1262,
  "새": 1263,
  "색": 1264,
  "샌": 1265,
  "샐": 1266,
  "샘": 1267,
  "샙": 1268,
  "샛": 1269,
  "샜": 1270,
  "생": 1271,
  "샤": 1272,
  "샥": 1273,
  "샨": 1274,
  "샬": 1275,
  "샴": 1276,
  "샵": 1277,
  "샷": 1278,
  "샹": 1279,
  "샾": 1280,
  "섀": 1281,
  "섁": 1282,
  "섕": 1283,
  "서": 1284,
  "석": 1285,
  "섞": 1286,
  "섟": 1287,
  "선": 1288,
  "섣": 1289,
  "설": 1290,
  "섦": 1291,
  "섧": 1292,
  "섬": 1293,
  "섭": 1294,
  "섯": 1295,
  "섰": 1296,
  "성": 1297,
  "섶": 1298,
  "세": 1299,
  "섹": 1300,
  "센": 1301,
  "섿": 1302,
  "셀": 1303,
  "셈": 1304,
  "셉": 1305,
  "셋": 1306,
  "셌": 1307,
  "셍": 1308,
  "셑": 1309,
  "셔": 1310,
  "셕": 1311,
  "션": 1312,
  "셜": 1313,
  "셤": 1314,
  "셥": 1315,
  "셧": 1316,
  "셨": 1317,
  "셩": 1318,
  "셰": 1319,
  "셱": 1320,
  "셴": 1321,
  "셸": 1322,
  "솀": 1323,
  "소": 1324,
  "속": 1325,
  "솎": 1326,
  "손": 1327,
  "솓": 1328,
  "솔": 1329,
  "솜": 1330,
  "솝": 1331,
  "솟": 1332,
  "송": 1333,
  "솥": 1334,
  "솦": 1335,
  "솨": 1336,
  "솩": 1337,
  "솼": 1338,
  "쇄": 1339,
  "쇠": 1340,
  "쇤": 1341,
  "쇨": 1342,
  "쇱": 1343,
  "쇳": 1344,
  "쇼": 1345,
  "쇽": 1346,
  "숀": 1347,
  "숄": 1348,
  "숌": 1349,
  "숍": 1350,
  "숏": 1351,
  "숑": 1352,
  "수": 1353,
  "숙": 1354,
  "순": 1355,
  "숟": 1356,
  "술": 1357,
  "숨": 1358,
  "숩": 1359,
  "숫": 1360,
  "숭": 1361,
  "숮": 1362,
  "숯": 1363,
  "숱": 1364,
  "숲": 1365,
  "숴": 1366,
  "쉈": 1367,
  "쉐": 1368,
  "쉔": 1369,
  "쉘": 1370,
  "쉬": 1371,
  "쉭": 1372,
  "쉰": 1373,
  "쉴": 1374,
  "쉼": 1375,
  "쉽": 1376,
  "쉿": 1377,
  "슈": 1378,
  "슉": 1379,
  "슌": 1380,
  "슐": 1381,
  "슘": 1382,
  "슛": 1383,
  "슝": 1384,
  "스": 1385,
  "슥": 1386,
  "슨": 1387,
  "슬": 1388,
  "슭": 1389,
  "슴": 1390,
  "습": 1391,
  "슷": 1392,
  "슸": 1393,
  "승": 1394,
  "슾": 1395,
  "싀": 1396,
  "시": 1397,
  "식": 1398,
  "신": 1399,
  "싣": 1400,
  "실": 1401,
  "싦": 1402,
  "싪": 1403,
  "싫": 1404,
  "심": 1405,
  "십": 1406,
  "싯": 1407,
  "싰": 1408,
  "싱": 1409,
  "싶": 1410,
  "싸": 1411,
  "싹": 1412,
  "싻": 1413,
  "싼": 1414,
  "쌀": 1415,
  "쌂": 1416,
  "쌈": 1417,
  "쌉": 1418,
  "쌋": 1419,
  "쌌": 1420,
  "쌍": 1421,
  "쌓": 1422,
  "쌔": 1423,
  "쌕": 1424,
  "쌘": 1425,
  "쌜": 1426,
  "쌤": 1427,
  "쌨": 1428,
  "쌩": 1429,
  "쌰": 1430,
  "쌱": 1431,
  "썅": 1432,
  "썜": 1433,
  "썡": 1434,
  "써": 1435,
  "썩": 1436,
  "썪": 1437,
  "썬": 1438,
  "썰": 1439,
  "썸": 1440,
  "썹": 1441,
  "썻": 1442,
  "썼": 1443,
  "썽": 1444,
  "쎄": 1445,
  "쎅": 1446,
  "쎈": 1447,
  "쎌": 1448,
  "쎔": 1449,
  "쎕": 1450,
  "쎗": 1451,
  "쎘": 1452,
  "쎨": 1453,
  "쎴": 1454,
  "쎵": 1455,
  "쎼": 1456,
  "쏘": 1457,
  "쏙": 1458,
  "쏜": 1459,
  "쏟": 1460,
  "쏠": 1461,
  "쏩": 1462,
  "쏫": 1463,
  "쏭": 1464,
  "쏱": 1465,
  "쏴": 1466,
  "쏵": 1467,
  "쏸": 1468,
  "쐈": 1469,
  "쐐": 1470,
  "쐬": 1471,
  "쐰": 1472,
  "쐴": 1473,
  "쐿": 1474,
  "쑈": 1475,
  "쑉": 1476,
  "쑝": 1477,
  "쑤": 1478,
  "쑥": 1479,
  "쑨": 1480,
  "쑵": 1481,
  "쑹": 1482,
  "쒀": 1483,
  "쒔": 1484,
  "쒜": 1485,
  "쒸": 1486,
  "쒼": 1487,
  "쓔": 1488,
  "쓩": 1489,
  "쓰": 1490,
  "쓱": 1491,
  "쓴": 1492,
  "쓸": 1493,
  "씀": 1494,
  "씁": 1495,
  "씃": 1496,
  "씅": 1497,
  "씌": 1498,
  "씐": 1499,
  "씨": 1500,
  "씩": 1501,
  "씬": 1502,
  "씰": 1503,
  "씸": 1504,
  "씹": 1505,
  "씻": 1506,
  "씼": 1507,
  "씽": 1508,
  "앃": 1509,
  "아": 1510,
  "악": 1511,
  "안": 1512,
  "앉": 1513,
  "않": 1514,
  "알": 1515,
  "앍": 1516,
  "앎": 1517,
  "앏": 1518,
  "앓": 1519,
  "암": 1520,
  "압": 1521,
  "앗": 1522,
  "았": 1523,
  "앙": 1524,
  "앚": 1525,
  "앝": 1526,
  "앞": 1527,
  "애": 1528,
  "액": 1529,
  "앤": 1530,
  "앨": 1531,
  "앰": 1532,
  "앱": 1533,
  "앳": 1534,
  "앴": 1535,
  "앵": 1536,
  "야": 1537,
  "약": 1538,
  "얀": 1539,
  "얄": 1540,
  "얇": 1541,
  "얌": 1542,
  "얍": 1543,
  "얏": 1544,
  "얐": 1545,
  "양": 1546,
  "얕": 1547,
  "얖": 1548,
  "얗": 1549,
  "얘": 1550,
  "얙": 1551,
  "얜": 1552,
  "얠": 1553,
  "얩": 1554,
  "얫": 1555,
  "얬": 1556,
  "얭": 1557,
  "어": 1558,
  "억": 1559,
  "언": 1560,
  "얹": 1561,
  "얺": 1562,
  "얻": 1563,
  "얼": 1564,
  "얽": 1565,
  "얿": 1566,
  "엄": 1567,
  "업": 1568,
  "없": 1569,
  "엇": 1570,
  "었": 1571,
  "엉": 1572,
  "엊": 1573,
  "엌": 1574,
  "엎": 1575,
  "엏": 1576,
  "에": 1577,
  "엑": 1578,
  "엔": 1579,
  "엘": 1580,
  "엠": 1581,
  "엡": 1582,
  "엣": 1583,
  "엤": 1584,
  "엥": 1585,
  "엨": 1586,
  "엪": 1587,
  "여": 1588,
  "역": 1589,
  "엮": 1590,
  "연": 1591,
  "엳": 1592,
  "열": 1593,
  "엵": 1594,
  "엷": 1595,
  "염": 1596,
  "엽": 1597,
  "엾": 1598,
  "엿": 1599,
  "였": 1600,
  "영": 1601,
  "옄": 1602,
  "옅": 1603,
  "옆": 1604,
  "옇": 1605,
  "예": 1606,
  "옉": 1607,
  "옌": 1608,
  "옐": 1609,
  "옙": 1610,
  "옛": 1611,
  "옜": 1612,
  "오": 1613,
  "옥": 1614,
  "온": 1615,
  "옫": 1616,
  "올": 1617,
  "옭": 1618,
  "옮": 1619,
  "옯": 1620,
  "옳": 1621,
  "옴": 1622,
  "옵": 1623,
  "옶": 1624,
  "옷": 1625,
  "옸": 1626,
  "옹": 1627,
  "옺": 1628,
  "옻": 1629,
  "옾": 1630,
  "와": 1631,
  "왁": 1632,
  "완": 1633,
  "왈": 1634,
  "왐": 1635,
  "왑": 1636,
  "왓": 1637,
  "왔": 1638,
  "왕": 1639,
  "왜": 1640,
  "왝": 1641,
  "왠": 1642,
  "왤": 1643,
  "왬": 1644,
  "왭": 1645,
  "왯": 1646,
  "왱": 1647,
  "외": 1648,
  "왹": 1649,
  "왼": 1650,
  "욉": 1651,
  "욍": 1652,
  "요": 1653,
  "욕": 1654,
  "욘": 1655,
  "욜": 1656,
  "욤": 1657,
  "욥": 1658,
  "욧": 1659,
  "용": 1660,
  "우": 1661,
  "욱": 1662,
  "운": 1663,
  "욷": 1664,
  "울": 1665,
  "욹": 1666,
  "움": 1667,
  "웁": 1668,
  "웂": 1669,
  "웃": 1670,
  "웅": 1671,
  "웇": 1672,
  "웋": 1673,
  "워": 1674,
  "웍": 1675,
  "원": 1676,
  "월": 1677,
  "웜": 1678,
  "웠": 1679,
  "웡": 1680,
  "웤": 1681,
  "웨": 1682,
  "웩": 1683,
  "웬": 1684,
  "웰": 1685,
  "웸": 1686,
  "웹": 1687,
  "웽": 1688,
  "위": 1689,
  "윅": 1690,
  "윈": 1691,
  "윌": 1692,
  "윔": 1693,
  "윕": 1694,
  "윗": 1695,
  "윘": 1696,
  "윙": 1697,
  "윟": 1698,
  "유": 1699,
  "육": 1700,
  "윤": 1701,
  "율": 1702,
  "윰": 1703,
  "윱": 1704,
  "윳": 1705,
  "융": 1706,
  "윷": 1707,
  "으": 1708,
  "윽": 1709,
  "은": 1710,
  "읃": 1711,
  "을": 1712,
  "읆": 1713,
  "읇": 1714,
  "읊": 1715,
  "음": 1716,
  "읍": 1717,
  "읎": 1718,
  "읏": 1719,
  "읐": 1720,
  "응": 1721,
  "읒": 1722,
  "읓": 1723,
  "읔": 1724,
  "읕": 1725,
  "읖": 1726,
  "읗": 1727,
  "의": 1728,
  "읜": 1729,
  "읠": 1730,
  "읩": 1731,
  "읭": 1732,
  "이": 1733,
  "익": 1734,
  "인": 1735,
  "읹": 1736,
  "읺": 1737,
  "읻": 1738,
  "일": 1739,
  "읽": 1740,
  "잃": 1741,
  "임": 1742,
  "입": 1743,
  "잇": 1744,
  "있": 1745,
  "잉": 1746,
  "잊": 1747,
  "잌": 1748,
  "잍": 1749,
  "잎": 1750,
  "자": 1751,
  "작": 1752,
  "잔": 1753,
  "잖": 1754,
  "잗": 1755,
  "잘": 1756,
  "잚": 1757,
  "잠": 1758,
  "잡": 1759,
  "잣": 1760,
  "잤": 1761,
  "장": 1762,
  "잦": 1763,
  "잧": 1764,
  "잪": 1765,
  "재": 1766,
  "잭": 1767,
  "잰": 1768,
  "잴": 1769,
  "잼": 1770,
  "잽": 1771,
  "잿": 1772,
  "쟀": 1773,
  "쟁": 1774,
  "쟈": 1775,
  "쟉": 1776,
  "쟌": 1777,
  "쟎": 1778,
  "쟙": 1779,
  "쟝": 1780,
  "쟤": 1781,
  "쟨": 1782,
  "쟬": 1783,
  "저": 1784,
  "적": 1785,
  "젂": 1786,
  "전": 1787,
  "절": 1788,
  "젊": 1789,
  "젋": 1790,
  "점": 1791,
  "접": 1792,
  "젓": 1793,
  "젔": 1794,
  "정": 1795,
  "젖": 1796,
  "젚": 1797,
  "젛": 1798,
  "제": 1799,
  "젝": 1800,
  "젠": 1801,
  "젤": 1802,
  "젬": 1803,
  "젭": 1804,
  "젯": 1805,
  "젱": 1806,
  "젵": 1807,
  "져": 1808,
  "젹": 1809,
  "젼": 1810,
  "졀": 1811,
  "졉": 1812,
  "졋": 1813,
  "졌": 1814,
  "졍": 1815,
  "졔": 1816,
  "조": 1817,
  "족": 1818,
  "존": 1819,
  "졸": 1820,
  "좀": 1821,
  "좁": 1822,
  "좃": 1823,
  "종": 1824,
  "좇": 1825,
  "좋": 1826,
  "좌": 1827,
  "좍": 1828,
  "좔": 1829,
  "좡": 1830,
  "좨": 1831,
  "죄": 1832,
  "죈": 1833,
  "죌": 1834,
  "죕": 1835,
  "죗": 1836,
  "죙": 1837,
  "죠": 1838,
  "죤": 1839,
  "죰": 1840,
  "죵": 1841,
  "주": 1842,
  "죽": 1843,
  "준": 1844,
  "줄": 1845,
  "줌": 1846,
  "줍": 1847,
  "줏": 1848,
  "줐": 1849,
  "중": 1850,
  "줒": 1851,
  "줗": 1852,
  "줘": 1853,
  "줜": 1854,
  "줨": 1855,
  "줫": 1856,
  "줬": 1857,
  "줭": 1858,
  "줴": 1859,
  "쥐": 1860,
  "쥑": 1861,
  "쥔": 1862,
  "쥘": 1863,
  "쥡": 1864,
  "쥥": 1865,
  "쥬": 1866,
  "쥰": 1867,
  "쥴": 1868,
  "쥼": 1869,
  "즈": 1870,
  "즉": 1871,
  "즌": 1872,
  "즏": 1873,
  "즐": 1874,
  "즘": 1875,
  "즙": 1876,
  "즛": 1877,
  "증": 1878,
  "즣": 1879,
  "즤": 1880,
  "지": 1881,
  "직": 1882,
  "짃": 1883,
  "진": 1884,
  "짆": 1885,
  "짇": 1886,
  "질": 1887,
  "짊": 1888,
  "짐": 1889,
  "집": 1890,
  "짓": 1891,
  "짔": 1892,
  "징": 1893,
  "짖": 1894,
  "짙": 1895,
  "짚": 1896,
  "짜": 1897,
  "짝": 1898,
  "짞": 1899,
  "짠": 1900,
  "짢": 1901,
  "짤": 1902,
  "짦": 1903,
  "짧": 1904,
  "짫": 1905,
  "짬": 1906,
  "짭": 1907,
  "짯": 1908,
  "짰": 1909,
  "짱": 1910,
  "짲": 1911,
  "째": 1912,
  "짹": 1913,
  "짼": 1914,
  "쨀": 1915,
  "쨈": 1916,
  "쨉": 1917,
  "쨋": 1918,
  "쨌": 1919,
  "쨍": 1920,
  "쨓": 1921,
  "쨔": 1922,
  "쨕": 1923,
  "쨘": 1924,
  "쨩": 1925,
  "쨰": 1926,
  "쨱": 1927,
  "쨴": 1928,
  "쩃": 1929,
  "쩄": 1930,
  "쩅": 1931,
  "쩌": 1932,
  "쩍": 1933,
  "쩐": 1934,
  "쩔": 1935,
  "쩜": 1936,
  "쩝": 1937,
  "쩟": 1938,
  "쩠": 1939,
  "쩡": 1940,
  "쩧": 1941,
  "쩨": 1942,
  "쩰": 1943,
  "쩼": 1944,
  "쪄": 1945,
  "쪘": 1946,
  "쪼": 1947,
  "쪽": 1948,
  "쫀": 1949,
  "쫄": 1950,
  "쫌": 1951,
  "쫍": 1952,
  "쫏": 1953,
  "쫑": 1954,
  "쫒": 1955,
  "쫓": 1956,
  "쫘": 1957,
  "쫙": 1958,
  "쫠": 1959,
  "쬐": 1960,
  "쬔": 1961,
  "쬘": 1962,
  "쬡": 1963,
  "쬬": 1964,
  "쭈": 1965,
  "쭉": 1966,
  "쭌": 1967,
  "쭐": 1968,
  "쭘": 1969,
  "쭙": 1970,
  "쭝": 1971,
  "쭤": 1972,
  "쭸": 1973,
  "쮜": 1974,
  "쮸": 1975,
  "쮼": 1976,
  "쯔": 1977,
  "쯕": 1978,
  "쯘": 1979,
  "쯤": 1980,
  "쯥": 1981,
  "쯧": 1982,
  "쯩": 1983,
  "찌": 1984,
  "찍": 1985,
  "찎": 1986,
  "찐": 1987,
  "찔": 1988,
  "찜": 1989,
  "찝": 1990,
  "찟": 1991,
  "찡": 1992,
  "찢": 1993,
  "찣": 1994,
  "찦": 1995,
  "찧": 1996,
  "차": 1997,
  "착": 1998,
  "찬": 1999,
  "찭": 2000,
  "찮": 2001,
  "찰": 2002,
  "참": 2003,
  "찹": 2004,
  "찻": 2005,
  "찼": 2006,
  "창": 2007,
  "찾": 2008,
  "찿": 2009,
  "챃": 2010,
  "채": 2011,
  "책": 2012,
  "챈": 2013,
  "챌": 2014,
  "챔": 2015,
  "챕": 2016,
  "챗": 2017,
  "챘": 2018,
  "챙": 2019,
  "챠": 2020,
  "챡": 2021,
  "챤": 2022,
  "챦": 2023,
  "챨": 2024,
  "챱": 2025,
  "챵": 2026,
  "처": 2027,
  "척": 2028,
  "천": 2029,
  "철": 2030,
  "첨": 2031,
  "첩": 2032,
  "첫": 2033,
  "청": 2034,
  "첮": 2035,
  "체": 2036,
  "첵": 2037,
  "첸": 2038,
  "첼": 2039,
  "쳄": 2040,
  "쳅": 2041,
  "쳇": 2042,
  "쳉": 2043,
  "쳊": 2044,
  "쳌": 2045,
  "쳐": 2046,
  "쳔": 2047,
  "쳘": 2048,
  "쳤": 2049,
  "쳥": 2050,
  "초": 2051,
  "촉": 2052,
  "촌": 2053,
  "촐": 2054,
  "촘": 2055,
  "촙": 2056,
  "촛": 2057,
  "총": 2058,
  "촤": 2059,
  "촥": 2060,
  "촨": 2061,
  "촬": 2062,
  "최": 2063,
  "쵝": 2064,
  "쵯": 2065,
  "쵸": 2066,
  "추": 2067,
  "축": 2068,
  "춘": 2069,
  "출": 2070,
  "춟": 2071,
  "춤": 2072,
  "춥": 2073,
  "춧": 2074,
  "충": 2075,
  "춰": 2076,
  "춴": 2077,
  "췄": 2078,
  "췌": 2079,
  "취": 2080,
  "췹": 2081,
  "츄": 2082,
  "츅": 2083,
  "츈": 2084,
  "츌": 2085,
  "츙": 2086,
  "츠": 2087,
  "측": 2088,
  "츤": 2089,
  "츨": 2090,
  "츰": 2091,
  "츱": 2092,
  "츳": 2093,
  "층": 2094,
  "츹": 2095,
  "칑": 2096,
  "치": 2097,
  "칙": 2098,
  "친": 2099,
  "칟": 2100,
  "칠": 2101,
  "칡": 2102,
  "침": 2103,
  "칩": 2104,
  "칫": 2105,
  "칭": 2106,
  "카": 2107,
  "칵": 2108,
  "칸": 2109,
  "칼": 2110,
  "캄": 2111,
  "캅": 2112,
  "캇": 2113,
  "캉": 2114,
  "캐": 2115,
  "캑": 2116,
  "캔": 2117,
  "캘": 2118,
  "캠": 2119,
  "캡": 2120,
  "캣": 2121,
  "캤": 2122,
  "캥": 2123,
  "캬": 2124,
  "캭": 2125,
  "커": 2126,
  "컥": 2127,
  "컨": 2128,
  "컫": 2129,
  "컬": 2130,
  "컳": 2131,
  "컴": 2132,
  "컵": 2133,
  "컷": 2134,
  "컸": 2135,
  "컹": 2136,
  "케": 2137,
  "켁": 2138,
  "켄": 2139,
  "켇": 2140,
  "켈": 2141,
  "켐": 2142,
  "켑": 2143,
  "켓": 2144,
  "켔": 2145,
  "켕": 2146,
  "켗": 2147,
  "켜": 2148,
  "켝": 2149,
  "켠": 2150,
  "켤": 2151,
  "켬": 2152,
  "켭": 2153,
  "켯": 2154,
  "켰": 2155,
  "켱": 2156,
  "켸": 2157,
  "코": 2158,
  "콕": 2159,
  "콘": 2160,
  "콛": 2161,
  "콜": 2162,
  "콤": 2163,
  "콥": 2164,
  "콧": 2165,
  "콩": 2166,
  "콬": 2167,
  "콰": 2168,
  "콱": 2169,
  "콴": 2170,
  "콸": 2171,
  "쾅": 2172,
  "쾌": 2173,
  "쾡": 2174,
  "쾨": 2175,
  "쾬": 2176,
  "쾰": 2177,
  "쿄": 2178,
  "쿠": 2179,
  "쿡": 2180,
  "쿤": 2181,
  "쿨": 2182,
  "쿰": 2183,
  "쿱": 2184,
  "쿵": 2185,
  "쿼": 2186,
  "퀀": 2187,
  "퀄": 2188,
  "퀘": 2189,
  "퀙": 2190,
  "퀜": 2191,
  "퀭": 2192,
  "퀴": 2193,
  "퀵": 2194,
  "퀸": 2195,
  "퀼": 2196,
  "큅": 2197,
  "큐": 2198,
  "큘": 2199,
  "크": 2200,
  "큭": 2201,
  "큰": 2202,
  "클": 2203,
  "큼": 2204,
  "큽": 2205,
  "큿": 2206,
  "킁": 2207,
  "키": 2208,
  "킥": 2209,
  "킨": 2210,
  "킬": 2211,
  "킴": 2212,
  "킵": 2213,
  "킷": 2214,
  "킸": 2215,
  "킹": 2216,
  "타": 2217,
  "탁": 2218,
  "탄": 2219,
  "탇": 2220,
  "탈": 2221,
  "탉": 2222,
  "탐": 2223,
  "탑": 2224,
  "탓": 2225,
  "탔": 2226,
  "탕": 2227,
  "탙": 2228,
  "태": 2229,
  "택": 2230,
  "탠": 2231,
  "탤": 2232,
  "탬": 2233,
  "탭": 2234,
  "탯": 2235,
  "탰": 2236,
  "탱": 2237,
  "탸": 2238,
  "탹": 2239,
  "턉": 2240,
  "터": 2241,
  "턱": 2242,
  "턴": 2243,
  "털": 2244,
  "텀": 2245,
  "텁": 2246,
  "텃": 2247,
  "텄": 2248,
  "텅": 2249,
  "텋": 2250,
  "테": 2251,
  "텍": 2252,
  "텐": 2253,
  "텔": 2254,
  "템": 2255,
  "텝": 2256,
  "텟": 2257,
  "텠": 2258,
  "텡": 2259,
  "텨": 2260,
  "텬": 2261,
  "텰": 2262,
  "텻": 2263,
  "텼": 2264,
  "텽": 2265,
  "톈": 2266,
  "토": 2267,
  "톡": 2268,
  "톤": 2269,
  "톧": 2270,
  "톨": 2271,
  "톰": 2272,
  "톱": 2273,
  "톳": 2274,
  "통": 2275,
  "톺": 2276,
  "톻": 2277,
  "퇘": 2278,
  "퇴": 2279,
  "퇸": 2280,
  "툇": 2281,
  "툐": 2282,
  "투": 2283,
  "툭": 2284,
  "툰": 2285,
  "툴": 2286,
  "툼": 2287,
  "툽": 2288,
  "퉁": 2289,
  "퉈": 2290,
  "퉜": 2291,
  "퉤": 2292,
  "튀": 2293,
  "튄": 2294,
  "튈": 2295,
  "튐": 2296,
  "튑": 2297,
  "튕": 2298,
  "튜": 2299,
  "튠": 2300,
  "튤": 2301,
  "튬": 2302,
  "튭": 2303,
  "튱": 2304,
  "트": 2305,
  "특": 2306,
  "튼": 2307,
  "튿": 2308,
  "틀": 2309,
  "틈": 2310,
  "틉": 2311,
  "틋": 2312,
  "틍": 2313,
  "틑": 2314,
  "틔": 2315,
  "티": 2316,
  "틱": 2317,
  "틴": 2318,
  "틸": 2319,
  "팀": 2320,
  "팁": 2321,
  "팃": 2322,
  "팅": 2323,
  "파": 2324,
  "팍": 2325,
  "팎": 2326,
  "판": 2327,
  "팔": 2328,
  "팖": 2329,
  "팜": 2330,
  "팝": 2331,
  "팟": 2332,
  "팠": 2333,
  "팡": 2334,
  "팥": 2335,
  "패": 2336,
  "팩": 2337,
  "팬": 2338,
  "팰": 2339,
  "팸": 2340,
  "팹": 2341,
  "팻": 2342,
  "팼": 2343,
  "팽": 2344,
  "퍄": 2345,
  "퍅": 2346,
  "퍈": 2347,
  "퍼": 2348,
  "퍽": 2349,
  "펀": 2350,
  "펄": 2351,
  "펌": 2352,
  "펏": 2353,
  "펐": 2354,
  "펑": 2355,
  "페": 2356,
  "펙": 2357,
  "펜": 2358,
  "펠": 2359,
  "펨": 2360,
  "펩": 2361,
  "펫": 2362,
  "펭": 2363,
  "펴": 2364,
  "펵": 2365,
  "편": 2366,
  "펼": 2367,
  "폄": 2368,
  "폅": 2369,
  "폇": 2370,
  "폈": 2371,
  "평": 2372,
  "폐": 2373,
  "폔": 2374,
  "폡": 2375,
  "포": 2376,
  "폭": 2377,
  "폰": 2378,
  "폴": 2379,
  "폼": 2380,
  "폽": 2381,
  "폿": 2382,
  "퐁": 2383,
  "퐈": 2384,
  "퐉": 2385,
  "푀": 2386,
  "표": 2387,
  "푝": 2388,
  "푠": 2389,
  "푭": 2390,
  "푯": 2391,
  "푱": 2392,
  "푸": 2393,
  "푹": 2394,
  "푼": 2395,
  "푿": 2396,
  "풀": 2397,
  "풂": 2398,
  "품": 2399,
  "풉": 2400,
  "풋": 2401,
  "풍": 2402,
  "풜": 2403,
  "퓌": 2404,
  "퓔": 2405,
  "퓨": 2406,
  "퓩": 2407,
  "퓰": 2408,
  "퓸": 2409,
  "퓻": 2410,
  "프": 2411,
  "픈": 2412,
  "플": 2413,
  "픔": 2414,
  "픕": 2415,
  "픙": 2416,
  "피": 2417,
  "픽": 2418,
  "핀": 2419,
  "필": 2420,
  "핌": 2421,
  "핍": 2422,
  "핏": 2423,
  "핑": 2424,
  "핕": 2425,
  "하": 2426,
  "학": 2427,
  "한": 2428,
  "할": 2429,
  "핡": 2430,
  "핥": 2431,
  "핧": 2432,
  "함": 2433,
  "합": 2434,
  "핫": 2435,
  "핬": 2436,
  "항": 2437,
  "핰": 2438,
  "핳": 2439,
  "해": 2440,
  "핵": 2441,
  "핸": 2442,
  "핼": 2443,
  "햄": 2444,
  "햅": 2445,
  "햇": 2446,
  "했": 2447,
  "행": 2448,
  "햋": 2449,
  "햐": 2450,
  "햑": 2451,
  "햔": 2452,
  "햟": 2453,
  "햠": 2454,
  "햣": 2455,
  "햤": 2456,
  "향": 2457,
  "햬": 2458,
  "헀": 2459,
  "허": 2460,
  "헉": 2461,
  "헌": 2462,
  "헐": 2463,
  "험": 2464,
  "헙": 2465,
  "헛": 2466,
  "헜": 2467,
  "헝": 2468,
  "헤": 2469,
  "헥": 2470,
  "헨": 2471,
  "헬": 2472,
  "헴": 2473,
  "헵": 2474,
  "헷": 2475,
  "헸": 2476,
  "헹": 2477,
  "혀": 2478,
  "혁": 2479,
  "현": 2480,
  "혇": 2481,
  "혈": 2482,
  "혐": 2483,
  "협": 2484,
  "혓": 2485,
  "혔": 2486,
  "형": 2487,
  "혜": 2488,
  "혠": 2489,
  "혤": 2490,
  "혭": 2491,
  "호": 2492,
  "혹": 2493,
  "혼": 2494,
  "홀": 2495,
  "홈": 2496,
  "홉": 2497,
  "홋": 2498,
  "홍": 2499,
  "홑": 2500,
  "화": 2501,
  "확": 2502,
  "환": 2503,
  "활": 2504,
  "홥": 2505,
  "홧": 2506,
  "황": 2507,
  "홪": 2508,
  "홰": 2509,
  "홱": 2510,
  "횃": 2511,
  "회": 2512,
  "획": 2513,
  "횐": 2514,
  "횔": 2515,
  "횜": 2516,
  "횝": 2517,
  "횟": 2518,
  "횡": 2519,
  "효": 2520,
  "횩": 2521,
  "횬": 2522,
  "횹": 2523,
  "횽": 2524,
  "후": 2525,
  "훅": 2526,
  "훈": 2527,
  "훌": 2528,
  "훑": 2529,
  "훓": 2530,
  "훔": 2531,
  "훕": 2532,
  "훗": 2533,
  "훙": 2534,
  "훠": 2535,
  "훡": 2536,
  "훤": 2537,
  "훨": 2538,
  "훯": 2539,
  "훼": 2540,
  "휀": 2541,
  "휑": 2542,
  "휘": 2543,
  "휙": 2544,
  "휜": 2545,
  "휠": 2546,
  "휨": 2547,
  "휩": 2548,
  "휭": 2549,
  "휴": 2550,
  "휵": 2551,
  "휸": 2552,
  "휼": 2553,
  "흄": 2554,
  "흉": 2555,
  "흐": 2556,
  "흑": 2557,
  "흔": 2558,
  "흗": 2559,
  "흘": 2560,
  "흙": 2561,
  "흠": 2562,
  "흡": 2563,
  "흣": 2564,
  "흥": 2565,
  "흩": 2566,
  "흫": 2567,
  "희": 2568,
  "흰": 2569,
  "흴": 2570,
  "흽": 2571,
  "히": 2572,
  "힉": 2573,
  "힌": 2574,
  "힐": 2575,
  "힘": 2576,
  "힙": 2577,
  "힛": 2578,
  "힜": 2579,
  "힝": 2580,
  "": 2581,
  "": 2582,
  "": 2583,
  "": 2584,
  "": 2585,
  "": 2586,
  "": 2587,
  "": 2588,
  "": 2589,
  "": 2590,
  "": 2591,
  "": 2592,
  "": 2593,
  "": 2594,
  "": 2595,
  "": 2596,
  "": 2597,
  "": 2598,
  "": 2599,
  "": 2600,
  "": 2601,
  "": 2602,
  "": 2603,
  "": 2604,
  "": 2605,
  "": 2606,
  "": 2607,
  "﻿": 2608,
  "＋": 2609,
  "．": 2610,
  "／": 2611,
  "？": 2612
}
